tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "exercism"
brew "mas"
cask "1password"
cask "adobe-dng-converter"
cask "alfred"
cask "balenaetcher"
cask "brave-browser"
cask "calibre"
cask "charles"
cask "contexts"
cask "cyberduck"
cask "dash"
cask "discord"
cask "disk-inventory-x"
cask "docker"
cask "fastrawviewer"
cask "font-fantasque-sans-mono"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "font-hasklig"
cask "font-jetbrains-mono"
cask "font-sauce-code-pro-nerd-font"
cask "font-source-code-pro"
cask "fujifilm-x-webcam"
cask "hazel"
cask "istat-menus"
cask "muzzle"
cask "ngrok"
cask "obs"
cask "obsidian"
cask "paw"
cask "philips-hue-sync"
cask "postico"
cask "raycast"
cask "reaper"
cask "rocket"
cask "screenflow"
cask "steam"
cask "synology-drive"
cask "teamviewer"
cask "visual-studio-code"
cask "webex-meetings"
cask "wireshark"
mas "CARROT Weather", id: 993487541
mas "GIF Brewery 3", id: 1081413713
mas "GIPHY CAPTURE", id: 668208984
mas "iMovie", id: 408981434
mas "iReal Pro", id: 409035833
mas "Jira", id: 1475897096
mas "Keynote", id: 409183694
mas "LG Screen Manager", id: 1142051783
mas "Monodraw", id: 920404675
mas "Moom", id: 419330170
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Parcel", id: 639968404
mas "Serial", id: 877615577
mas "Todoist", id: 585829637
mas "Ulysses", id: 1225570693
mas "Wallcat", id: 1000397973
mas "WireGuard", id: 1451685025
