tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "openssl@1.1"
brew "readline"
brew "coreutils"
brew "dust"
brew "exercism"
brew "freetype"
brew "gnu-getopt"
brew "ical-buddy"
brew "mas"
brew "moreutils"
brew "tarsnap"
brew "wakeonlan"
brew "wavpack"
brew "weechat"
cask "1password"
cask "adobe-dng-converter"
cask "alfred"
cask "appcleaner"
cask "bettertouchtool"
cask "brave-browser"
cask "calibre"
cask "charles"
cask "contexts"
cask "cyberduck"
cask "dash"
cask "discord"
cask "disk-inventory-x"
cask "docker"
cask "fastrawviewer"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "font-hasklig"
cask "font-jetbrains-mono"
cask "font-sauce-code-pro-nerd-font"
cask "font-source-code-pro"
cask "google-chrome"
cask "google-cloud-sdk"
cask "graphql-ide"
cask "hazel"
cask "iridient-developer"
cask "istat-menus"
cask "karabiner-elements"
cask "monodraw"
cask "muzzle"
cask "ngrok"
cask "notion"
cask "obsidian"
cask "paw"
cask "phantomjs"
cask "postico"
cask "reaper"
cask "rocket"
cask "screenflow"
cask "slack"
cask "spotify"
cask "steam"
cask "synology-drive"
cask "teamviewer"
cask "toneprint"
cask "trailer"
cask "tunnelblick"
cask "vanilla"
cask "visual-studio-code"
cask "webex-meetings"
cask "wireshark"
mas "Amphetamine", id: 937984704
mas "GIF Brewery 3", id: 1081413713
mas "GIPHY CAPTURE", id: 668208984
mas "iReal Pro", id: 409035833
mas "Keynote", id: 409183694
mas "Moom", id: 419330170
mas "NordVPN IKE", id: 1116599239
mas "Pages", id: 409201541
mas "Save to Pocket", id: 1477385213
mas "Serial", id: 877615577
mas "Todoist", id: 585829637
mas "Twitter", id: 409789998
mas "Ulysses", id: 1225570693
mas "Vimari", id: 1480933944
mas "Wallcat", id: 1000397973
mas "Webcam Settings", id: 533696630
mas "WireGuard", id: 1451685025
