tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "exercism"
brew "ical-buddy"
brew "mas"
cask "1password"
cask "adobe-dng-converter"
cask "alfred"
cask "bettertouchtool"
cask "brave-browser"
cask "calibre"
cask "charles"
cask "contexts"
cask "cyberduck"
cask "dash"
cask "discord"
cask "disk-inventory-x"
cask "docker"
cask "fastrawviewer"
cask "font-fantasque-sans-mono"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "font-hasklig"
cask "font-jetbrains-mono"
cask "font-sauce-code-pro-nerd-font"
cask "font-source-code-pro"
cask "fujifilm-x-webcam"
cask "google-cloud-sdk"
cask "hazel"
cask "hue-topia"
cask "istat-menus"
cask "karabiner-elements"
cask "monodraw"
cask "muzzle"
cask "ngrok"
cask "notion"
cask "obsidian"
cask "paw"
cask "philips-hue-sync"
cask "postico"
cask "reaper"
cask "rocket"
cask "screenflow"
cask "spotify"
cask "steam"
cask "synology-drive"
cask "teamviewer"
cask "trailer"
cask "tunnelblick"
cask "vanilla"
cask "visual-studio-code"
cask "webex-meetings"
cask "wireshark"
cask "zoom"
mas "Amphetamine", id: 937984704
mas "Bear", id: 1091189122
mas "GIF Brewery 3", id: 1081413713
mas "GIPHY CAPTURE", id: 668208984
mas "iMovie", id: 408981434
mas "iReal Pro", id: 409035833
mas "Jira", id: 1475897096
mas "Keynote", id: 409183694
mas "Moom", id: 419330170
mas "NordVPN IKE", id: 1116599239
mas "Serial", id: 877615577
mas "Slack", id: 803453959
mas "Todoist", id: 585829637
mas "Wallcat", id: 1000397973
mas "WireGuard", id: 1451685025
