brew "git"
brew "mas"
cask "1password"
cask "1password-cli"
cask "charles"
cask "claude"
cask "contexts"
cask "cyberduck"
cask "dash"
cask "discord"
cask "docker-desktop"
cask "fujifilm-x-webcam"
cask "ghostty"
cask "home-assistant"
cask "jordanbaird-ice"
cask "localsend"
cask "loopback"
cask "obsidian"
cask "postico"
cask "raycast"
cask "screenflow"
cask "soundsource"
cask "stats"
cask "switchresx"
cask "visual-studio-code"
cask "voiceink"
cask "wireshark-app"
cask "zen"
cask "zoom"
mas "1Password for Safari", id: 1569813296
mas "Amphetamine", id: 937984704
mas "CARROTweather", id: 993487541
mas "Foodnoms", id: 1479461686
mas "GIPHY CAPTURE", id: 668208984
mas "Home Assistant", id: 1099568401
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Parcel", id: 375589283 
mas "Serial", id: 877615577
mas "Tailscale", id: 1475387142
mas "Todoist", id: 585829637
mas "WireGuard", id: 1451685025
tap "1password/tap"
tap "buo/cask-upgrade"
tap "homebrew/cask"
tap "homebrew/core"
